Repository: jvsena42/loopky
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, vi, zh_hans, zh_hant

# bulk_formats_label
source: WHAT WORKS
de: DAS FUNKTIONIERT
es: QUÉ FUNCIONA
fr: CE QUI FONCTIONNE
it: COSA FUNZIONA
ja: 対応形式
ko: 지원 형식
pt_br: O QUE FUNCIONA
vi: ĐỊNH DẠNG ĐƯỢC HỖ TRỢ
zh_hans: 支持的格式
zh_hant: 支援的格式

# bulk_idle_limit
source: Files up to %1$lld MB
de: Dateien bis %1$lld MB
es: Archivos de hasta %1$lld MB
fr: Fichiers jusqu’à %1$lld Mo
it: File fino a %1$lld MB
ja: %1$lld MB までのファイル
ko: 최대 %1$lld MB 파일
pt_br: Arquivos de até %1$lld MB
vi: Tệp tối đa %1$lld MB
zh_hans: 文件最大 %1$lld MB
zh_hant: 檔案上限 %1$lld MB

# bulk_idle_subtitle
source: Import from Anki, or any two-column list you already have.
de: Importiere aus Anki oder aus jeder zweispaltigen Liste, die du schon hast.
es: Importa desde Anki, o desde cualquier lista de dos columnas que ya tengas.
fr: Importe depuis Anki, ou n’importe quelle liste à deux colonnes que tu as déjà.
it: Importa da Anki, o da qualsiasi lista a due colonne che hai già.
ja: Anki から、またはお手持ちの2列のリストからインポートできます。
ko: Anki나 이미 갖고 있는 두 열짜리 목록에서 가져오세요.
pt_br: Importe do Anki, ou de qualquer lista de duas colunas que você já tenha.
vi: Nhập từ Anki, hoặc từ bất kỳ danh sách hai cột nào bạn đang có.
zh_hans: 从 Anki 导入，或导入你已有的任何两列列表。
zh_hant: 從 Anki 匯入，或匯入你現有的任何雙欄清單。

# bulk_idle_title
source: Bring your deck over
de: Bring deinen Stapel mit
es: Trae tu mazo
fr: Apporte ton paquet
it: Porta qui il tuo mazzo
ja: デッキを持ち込もう
ko: 덱을 가져오세요
pt_br: Traga seu baralho
vi: Mang bộ thẻ của bạn sang đây
zh_hans: 把你的卡组搬过来
zh_hant: 把你的牌組搬過來

# bulk_images_skipped
source: %1$lld pictures past the limit were not imported
de: %1$lld Bilder über dem Limit wurden nicht importiert
es: %1$lld imágenes por encima del límite no se importaron
fr: %1$lld images au-delà de la limite n’ont pas été importées
it: %1$lld immagini oltre il limite non sono state importate
ja: 上限を超えた %1$lld 枚の画像はインポートされませんでした
ko: 한도를 넘은 사진 %1$lld장은 가져오지 않았어요
pt_br: %1$lld imagens além do limite não foram importadas
vi: %1$lld hình ảnh vượt quá giới hạn không được nhập
zh_hans: 超出上限的 %1$lld 张图片未导入
zh_hant: 有 %1$lld 張圖片超過上限，未匯入

# bulk_import_button
source: Import %1$@
de: %1$@ importieren
es: Importar %1$@
fr: Importer %1$@
it: Importa %1$@
ja: %1$@ をインポート
ko: %1$@ 가져오기
pt_br: Importar %1$@
vi: Nhập %1$@
zh_hans: 导入 %1$@
zh_hant: 匯入 %1$@

# bulk_import_cards
source: Import %1$lld cards
de: %1$lld Karten importieren
es: Importar %1$lld tarjetas
fr: Importer %1$lld cartes
it: Importa %1$lld carte
ja: %1$lld 枚のカードをインポート
ko: 카드 %1$lld장 가져오기
pt_br: Importar %1$lld cartas
vi: Nhập %1$lld thẻ
zh_hans: 导入 %1$lld 张卡片
zh_hant: 匯入 %1$lld 張卡片

# bulk_parsing
source: Reading %1$@…
de: %1$@ wird gelesen…
es: Leyendo %1$@…
fr: Lecture de %1$@…
it: Leggo %1$@…
ja: %1$@ を読み込んでいます…
ko: %1$@ 읽는 중…
pt_br: Lendo %1$@…
vi: Đang đọc %1$@…
zh_hans: 正在读取 %1$@…
zh_hant: 正在讀取 %1$@…

# bulk_pick_another
source: Choose a different file
de: Andere Datei wählen
es: Elegir otro archivo
fr: Choisir un autre fichier
it: Scegli un altro file
ja: 別のファイルを選択
ko: 다른 파일 선택
pt_br: Escolher outro arquivo
vi: Chọn tệp khác
zh_hans: 选择其他文件
zh_hant: 選擇其他檔案

# bulk_pick_file
source: Choose a file
de: Datei wählen
es: Elegir un archivo
fr: Choisir un fichier
it: Scegli un file
ja: ファイルを選択
ko: 파일 선택
pt_br: Escolher um arquivo
vi: Chọn tệp
zh_hans: 选择文件
zh_hant: 選擇檔案

# bulk_reading
source: Reading your file…
de: Deine Datei wird gelesen…
es: Leyendo tu archivo…
fr: Lecture de ton fichier…
it: Leggo il tuo file…
ja: ファイルを読み込んでいます…
ko: 파일을 읽는 중…
pt_br: Lendo seu arquivo…
vi: Đang đọc tệp của bạn…
zh_hans: 正在读取你的文件…
zh_hant: 正在讀取你的檔案…

# bulk_sample_label
source: SAMPLE
de: BEISPIEL
es: MUESTRA
fr: EXEMPLE
it: ESEMPIO
ja: サンプル
ko: 샘플
pt_br: AMOSTRA
vi: MẪU
zh_hans: 示例
zh_hant: 範例

# bulk_sample_picture
source: Picture
de: Bild
es: Imagen
fr: Image
it: Immagine
ja: 画像
ko: 사진
pt_br: Imagem
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# bulk_skipped
source: %1$lld skipped (missing a front or back)
de: %1$lld übersprungen (ohne Vorder- oder Rückseite)
es: %1$lld omitidas (sin anverso o reverso)
fr: Ignorées : %1$lld (recto ou verso manquant)
it: Saltate: %1$lld (senza fronte o retro)
ja: %1$lld 件をスキップ（表面または裏面がありません）
ko: %1$lld개 건너뜀 (앞면이나 뒷면 없음)
pt_br: %1$lld ignoradas (sem frente ou verso)
vi: Bỏ qua %1$lld (thiếu mặt trước hoặc mặt sau)
zh_hans: 已跳过 %1$lld 张（缺少正面或背面）
zh_hant: 略過 %1$lld 張（缺少正面或背面）

# bulk_summary_heading
source: Ready to import
de: Bereit zum Importieren
es: Listo para importar
fr: Prêt à importer
it: Pronto per l'importazione
ja: インポートの準備ができました
ko: 가져올 준비 완료
pt_br: Pronto para importar
vi: Sẵn sàng nhập
zh_hans: 准备导入
zh_hant: 準備匯入

# bulk_title
source: Import file
de: Datei importieren
es: Importar archivo
fr: Importer un fichier
it: Importa file
ja: ファイルをインポート
ko: 파일 가져오기
pt_br: Importar arquivo
vi: Nhập tệp
zh_hans: 导入文件
zh_hant: 匯入檔案

# bulk_truncated
source: %1$lld rows past the limit were not imported
de: %1$lld Zeilen über dem Limit wurden nicht importiert
es: %1$lld filas por encima del límite no se importaron
fr: %1$lld lignes au-delà de la limite n’ont pas été importées
it: %1$lld righe oltre il limite non sono state importate
ja: 上限を超えた %1$lld 行はインポートされませんでした
ko: 한도를 넘은 %1$lld개 행은 가져오지 않았어요
pt_br: %1$lld linhas além do limite não foram importadas
vi: %1$lld dòng vượt quá giới hạn không được nhập
zh_hans: 超出上限的 %1$lld 行未导入
zh_hant: 有 %1$lld 列超過上限，未匯入

# card_count
source: %1$lld cards
de: %1$lld Karten
es: %1$lld tarjetas
fr: %1$lld cartes
it: %1$lld carte
ja: %1$lld 枚
ko: 카드 %1$lld장
pt_br: %1$lld cartas
vi: %1$lld thẻ
zh_hans: %1$lld 张卡片
zh_hant: %1$lld 張卡片

# common_coming_soon
source: Coming soon
de: Demnächst
es: Próximamente
fr: Bientôt disponible
it: Prossimamente
ja: 近日公開
ko: 곧 제공 예정
pt_br: Em breve
vi: Sắp ra mắt
zh_hans: 即将推出
zh_hant: 即將推出

# component_author_row_follow
source: Follow
de: Folgen
es: Seguir
fr: Suivre
it: Segui
ja: フォロー
ko: 팔로우
pt_br: Seguir
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤

# component_author_row_following
source: Following
de: Folge ich
es: Siguiendo
fr: Suivi
it: Segui già
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 追蹤中

# component_deck_tile_card_count
source: %1$lld cards
de: %1$lld Karten
es: %1$lld tarjetas
fr: %1$lld cartes
it: %1$lld carte
ja: %1$lld 枚
ko: 카드 %1$lld장
pt_br: %1$lld cartas
vi: %1$lld thẻ
zh_hans: %1$lld 张卡片
zh_hant: %1$lld 張卡片

# component_stats_bar_cards
source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Carte
ja: カード
ko: 카드
pt_br: Cartas
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

# component_stats_bar_due
source: Due
de: Fällig
es: Pendientes
fr: À réviser
it: Da ripassare
ja: 復習
ko: 복습
pt_br: A revisar
vi: Cần ôn
zh_hans: 待复习
zh_hant: 待複習

# component_stats_bar_mastered
source: Mastered
de: Gemeistert
es: Dominadas
fr: Maîtrisées
it: Imparate
ja: 習得済み
ko: 숙달
pt_br: Dominadas
vi: Thành thạo
zh_hans: 已掌握
zh_hant: 已熟記

# component_stats_bar_new
source: New
de: Neu
es: Nuevas
fr: Nouvelles
it: Nuove
ja: 新規
ko: 새 카드
pt_br: Novas
vi: Mới
zh_hans: 新卡片
zh_hant: 新卡片

# component_stats_bar_total
source: Total
de: Gesamt
it: Totale
ja: 合計
ko: 전체
vi: Tổng
zh_hans: 总数
zh_hant: 總數

# component_tag_chip_remove
source: Remove tag
de: Tag entfernen
es: Quitar etiqueta
fr: Retirer le tag
it: Rimuovi tag
ja: タグを削除
ko: 태그 삭제
pt_br: Remover tag
vi: Xóa nhãn
zh_hans: 移除标签
zh_hant: 移除標籤

# deck_back_language_label
source: Back language
de: Sprache der Rückseite
es: Idioma del reverso
fr: Langue du verso
it: Lingua del retro
ja: 裏面の言語
ko: 뒷면 언어
pt_br: Idioma do verso
vi: Ngôn ngữ mặt sau
zh_hans: 背面语言
zh_hant: 背面語言

# deck_detail_back
source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# deck_detail_cards_empty_foreign
source: This deck doesn't have any cards yet.
de: Dieser Stapel hat noch keine Karten.
es: Este mazo todavía no tiene tarjetas.
fr: Ce paquet n’a encore aucune carte.
it: Questo mazzo non ha ancora carte.
ja: このデッキにはまだカードがありません。
ko: 이 덱에는 아직 카드가 없어요.
pt_br: Este baralho ainda não tem cartas.
vi: Bộ thẻ này chưa có thẻ nào.
zh_hans: 这个卡组还没有卡片。
zh_hant: 這個牌組還沒有任何卡片。

# deck_detail_cards_empty_owned
source: No cards yet. Tap Edit to add your first one.
de: Noch keine Karten. Tippe auf Bearbeiten, um die erste hinzuzufügen.
es: Aún no hay tarjetas. Toca Editar para añadir la primera.
fr: Aucune carte pour l’instant. Touche Modifier pour ajouter la première.
it: Ancora nessuna carta. Tocca Modifica per aggiungere la prima.
ja: まだカードがありません。「編集」をタップして最初のカードを追加しましょう。
ko: 아직 카드가 없어요. 편집을 눌러 첫 카드를 추가해 보세요.
pt_br: Nenhuma carta ainda. Toque em Editar para adicionar a primeira.
vi: Chưa có thẻ nào. Nhấn Sửa để thêm thẻ đầu tiên.
zh_hans: 还没有卡片。点按“编辑”添加第一张。
zh_hant: 還沒有卡片。點「編輯」新增第一張。

# deck_detail_cards_heading
source: Cards
de: Karten
es: Tarjetas
fr: Cartes
it: Carte
ja: カード
ko: 카드
pt_br: Cartas
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

# deck_detail_clone_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# deck_detail_clone_confirm
source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# deck_detail_clone_dialog_message
source: You'll own an editable copy of all %1$lld cards. It won't get the author's updates, and your progress starts over.
de: Du bekommst eine bearbeitbare Kopie aller %1$lld Karten. Sie erhält keine Updates vom Original mehr, und dein Fortschritt beginnt von vorn.
es: Tendrás una copia editable con las %1$lld tarjetas. No recibirá las actualizaciones del autor, y tu progreso empieza de cero.
fr: Tu auras une copie modifiable de ce paquet de %1$lld cartes. Elle ne recevra pas les mises à jour de l’auteur, et ta progression repart de zéro.
it: Avrai una copia modificabile di tutte le %1$lld carte. Non riceverà gli aggiornamenti dell'autore e i tuoi progressi ripartono da zero.
ja: 全 %1$lld 枚のカードを編集できるコピーが手に入ります。作成者の更新は反映されず、進捗は最初からになります。
ko: 카드 %1$lld장을 모두 편집할 수 있는 내 사본이 생겨요. 작성자의 업데이트는 받지 않고, 진행 상황은 처음부터 시작해요.
pt_br: Você terá uma cópia editável das %1$lld cartas. Ela não recebe as atualizações do autor, e seu progresso recomeça.
vi: Bạn sẽ sở hữu một bản sao có thể chỉnh sửa gồm %1$lld thẻ. Bản sao sẽ không nhận cập nhật từ tác giả, và tiến độ của bạn bắt đầu lại từ đầu.
zh_hans: 你将得到这 %1$lld 张卡片的可编辑副本，但不会收到作者的更新，学习进度也将从头开始。
zh_hant: 你將擁有這 %1$lld 張卡片的可編輯複本。它不會收到作者的更新，你的學習進度也會重新開始。

# deck_detail_clone_dialog_title
source: Make your own copy?
de: Eigene Kopie erstellen?
es: ¿Hacer tu propia copia?
fr: Faire ta propre copie ?
it: Vuoi farne una copia tua?
ja: 自分用のコピーを作りますか？
ko: 내 사본을 만들까요?
pt_br: Fazer sua própria cópia?
vi: Tạo bản sao của riêng bạn?
zh_hans: 创建你自己的副本？
zh_hant: 要建立你自己的複本嗎？

# deck_detail_clone_name_label
source: Name your copy
de: Benenne deine Kopie
es: Ponle nombre a tu copia
fr: Nomme ta copie
it: Dai un nome alla tua copia
ja: コピーの名前
ko: 사본 이름
pt_br: Dê um nome à sua cópia
vi: Đặt tên cho bản sao
zh_hans: 给副本起个名字
zh_hant: 為你的複本命名

# deck_detail_clone_name_same
source: Pick a different name from the original.
de: Wähle einen anderen Namen als das Original.
es: Elige un nombre distinto al del original.
fr: Choisis un nom différent de l’original.
it: Scegli un nome diverso dall'originale.
ja: 元のデッキとは別の名前にしてください。
ko: 원본과 다른 이름을 골라 주세요.
pt_br: Escolha um nome diferente do original.
vi: Hãy chọn tên khác với bản gốc.
zh_hans: 请取一个和原卡组不同的名字。
zh_hant: 請取一個和原本不同的名稱。

# deck_detail_cloned_from
source: Cloned from %1$@
de: Kopiert von %1$@
es: Copiado de %1$@
fr: Copié de %1$@
it: Copiato da %1$@
ja: %1$@ のデッキからコピー
ko: %1$@에서 복사함
pt_br: Copiado de %1$@
vi: Sao chép từ %1$@
zh_hans: 复制自 %1$@
zh_hant: 複製自 %1$@

# deck_detail_cloning
source: Copying deck…
de: Stapel wird kopiert…
es: Copiando el mazo…
fr: Copie du paquet…
it: Copio il mazzo…
ja: デッキをコピーしています…
ko: 덱을 복사하는 중…
pt_br: Copiando baralho…
vi: Đang sao chép bộ thẻ…
zh_hans: 正在复制卡组…
zh_hant: 正在複製牌組…

# deck_detail_delete
source: Delete deck
de: Stapel löschen
es: Eliminar mazo
fr: Supprimer le paquet
it: Elimina mazzo
ja: デッキを削除
ko: 덱 삭제
pt_br: Excluir baralho
vi: Xóa bộ thẻ
zh_hans: 删除卡组
zh_hant: 刪除牌組

# deck_detail_delete_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# deck_detail_delete_confirm
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# deck_detail_delete_dialog_message
source: “%1$@” and everything you've learned from it will be deleted. This can't be undone.
de: „%1$@“ und alles, was du damit gelernt hast, werden gelöscht. Das lässt sich nicht rückgängig machen.
es: Se eliminarán “%1$@” y todo lo que has aprendido con él. No se puede deshacer.
fr: « %1$@ » et tout ce que tu y as appris seront supprimés. C’est irréversible.
it: “%1$@” e tutto quello che hai imparato con questo mazzo verranno eliminati. Non si può annullare.
ja: 「%1$@」とその学習記録がすべて削除されます。この操作は取り消せません。
ko: “%1$@” 덱과 지금까지의 학습 기록이 모두 삭제돼요. 되돌릴 수 없어요.
pt_br: “%1$@” e tudo o que você aprendeu com ele serão excluídos. Isso não pode ser desfeito.
vi: “%1$@” cùng mọi thứ bạn đã học từ bộ thẻ này sẽ bị xóa. Không thể hoàn tác.
zh_hans: “%1$@”以及你从中学到的一切都将被删除。此操作无法撤销。
zh_hant: 「%1$@」以及你從中學到的一切都會被刪除。此動作無法復原。

# deck_detail_delete_dialog_title
source: Delete deck?
de: Stapel löschen?
es: ¿Eliminar el mazo?
fr: Supprimer le paquet ?
it: Eliminare il mazzo?
ja: デッキを削除しますか？
ko: 덱을 삭제할까요?
pt_br: Excluir baralho?
vi: Xóa bộ thẻ?
zh_hans: 删除卡组？
zh_hant: 要刪除牌組嗎？

# deck_detail_dismiss_error
source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
it: Ignora
ja: 閉じる
ko: 닫기
pt_br: Dispensar
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# deck_detail_edit
source: Edit deck
de: Stapel bearbeiten
es: Editar mazo
fr: Modifier le paquet
it: Modifica mazzo
ja: デッキを編集
ko: 덱 편집
pt_br: Editar baralho
vi: Sửa bộ thẻ
zh_hans: 编辑卡组
zh_hant: 編輯牌組

# deck_detail_error_title
source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Un problème est survenu
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했어요
pt_br: Algo deu errado
vi: Đã xảy ra lỗi
zh_hans: 出了点问题
zh_hant: 出了點問題

# deck_detail_follow
source: Follow deck
de: Stapel folgen
es: Seguir mazo
fr: Suivre le paquet
it: Segui il mazzo
ja: デッキをフォロー
ko: 덱 팔로우
pt_br: Seguir baralho
vi: Theo dõi bộ thẻ
zh_hans: 关注卡组
zh_hant: 追蹤牌組

# deck_detail_followers
source: %1$lld following
de: %1$lld Follower
es: Seguido por %1$lld
fr: Suivi par %1$lld
it: %1$lld follower
ja: %1$lld 人がフォロー中
ko: 팔로우 %1$lld명
pt_br: %1$lld seguindo
vi: %1$lld người theo dõi
zh_hans: %1$lld 人关注
zh_hant: %1$lld 人追蹤

# deck_detail_following
source: Following
de: Folge ich
es: Siguiendo
fr: Suivi
it: Segui già
ja: フォロー中
ko: 팔로잉
pt_br: Seguindo
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 追蹤中

# deck_detail_in_your_library
source: IN YOUR LIBRARY
de: IN DEINER BIBLIOTHEK
es: EN TU BIBLIOTECA
fr: DANS TA BIBLIOTHÈQUE
it: NELLA TUA LIBRERIA
ja: ライブラリに追加済み
ko: 내 보관함에 있음
pt_br: NA SUA BIBLIOTECA
vi: TRONG THƯ VIỆN CỦA BẠN
zh_hans: 已在你的卡组库中
zh_hant: 已在你的牌組庫中

# deck_detail_last_studied
source: Last studied...
de: Zuletzt gelernt...
es: Último estudio...
fr: Dernière étude...
it: Ultimo studio...
ja: 最終学習日…
ko: 마지막 학습...
pt_br: Último estudo...
vi: Lần học gần nhất...
zh_hans: 上次学习…
zh_hant: 上次學習…

# deck_detail_retry
source: Retry
de: Nochmal versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar de novo
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# deck_detail_share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# deck_detail_start_studying
source: Start studying · %1$@ due
de: Lernen · %1$@ fällig
es: Empezar a estudiar · %1$@ por repasar
fr: Étudier · %1$@ à réviser
it: Inizia a studiare · %1$@ da ripassare
ja: 学習を始める · 復習 %1$@
ko: 학습 시작 · 복습 %1$@장
pt_br: Começar a estudar · %1$@ para revisar
vi: Bắt đầu học · %1$@ cần ôn
zh_hans: 开始学习 · %1$@ 张待复习
zh_hant: 開始學習 · %1$@ 張待複習

# deck_detail_start_studying_new
source: Start studying · %1$lld new
de: Lernen · %1$lld neu
es: Empezar a estudiar · Nuevas: %1$lld
fr: Étudier · %1$lld à découvrir
it: Inizia a studiare · %1$lld da imparare
ja: 学習を始める · 新規 %1$lld
ko: 학습 시작 · 새 카드 %1$lld장
pt_br: Começar a estudar · %1$lld novos
vi: Bắt đầu học · %1$lld mới
zh_hans: 开始学习 · %1$lld 张新卡片
zh_hant: 開始學習 · %1$lld 張新卡片

# deck_detail_study_this_deck
source: Study this deck
de: Diesen Stapel lernen
es: Estudiar este mazo
fr: Étudier ce paquet
it: Studia questo mazzo
ja: このデッキを学習
ko: 이 덱 학습하기
pt_br: Estudar este baralho
vi: Học bộ thẻ này
zh_hans: 学习这个卡组
zh_hant: 學習這個牌組

# deck_detail_try_cards
source: Try these cards
de: Diese Karten ausprobieren
es: Prueba estas tarjetas
fr: Essayer ces cartes
it: Prova queste carte
ja: カードを試す
ko: 이 카드 체험하기
pt_br: Experimente estas cartas
vi: Thử các thẻ này
zh_hans: 试试这些卡片
zh_hant: 試試這些卡片

# deck_editor_add_card
source: Add card
de: Karte hinzufügen
es: Añadir tarjeta
fr: Ajouter une carte
it: Aggiungi carta
ja: カードを追加
ko: 카드 추가
pt_br: Adicionar carta
vi: Thêm thẻ
zh_hans: 添加卡片
zh_hant: 新增卡片

# deck_editor_add_tag
source: + Add
de: + Hinzufügen
es: + Añadir
fr: + Ajouter
it: + Aggiungi
ja: ＋ 追加
ko: + 추가
pt_br: + Adicionar
vi: + Thêm
zh_hans: + 添加
zh_hant: + 新增

# deck_editor_card_back_placeholder
source: Back
de: Rückseite
es: Reverso
fr: Verso
it: Retro
ja: 裏面
ko: 뒷면
pt_br: Verso
vi: Mặt sau
zh_hans: 背面
zh_hant: 背面

# deck_editor_card_front_placeholder
source: Front
de: Vorderseite
es: Anverso
fr: Recto
it: Fronte
ja: 表面
ko: 앞면
pt_br: Frente
vi: Mặt trước
zh_hans: 正面
zh_hant: 正面

# deck_editor_card_new
source: New card
de: Neue Karte
es: Nueva tarjeta
fr: Nouvelle carte
it: Nuova carta
ja: 新しいカード
ko: 새 카드
pt_br: Nova carta
vi: Thẻ mới
zh_hans: 新卡片
zh_hant: 新卡片

# deck_editor_cards_count
source: Cards (%1$lld)
de: Karten (%1$lld)
es: Tarjetas (%1$lld)
fr: Cartes (%1$lld)
it: Carte (%1$lld)
ja: カード（%1$lld）
ko: 카드 (%1$lld)
pt_br: Cartas (%1$lld)
vi: Thẻ (%1$lld)
zh_hans: 卡片（%1$lld）
zh_hant: 卡片（%1$lld）

# deck_editor_close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# deck_editor_description_placeholder
source: Add a description...
de: Beschreibung hinzufügen...
es: Añade una descripción...
fr: Ajoute une description...
it: Aggiungi una descrizione...
ja: 説明を追加…
ko: 설명 추가...
pt_br: Adicione uma descrição...
vi: Thêm mô tả...
zh_hans: 添加简介…
zh_hant: 新增說明…

# deck_editor_error_cards
source: Couldn't load this deck's cards. Changes to the deck's details will still save.
de: Die Karten dieses Stapels konnten nicht geladen werden. Änderungen an den Details des Stapels werden trotzdem gespeichert.
es: No se pudieron cargar las tarjetas de este mazo. Los cambios en los detalles del mazo se guardarán igualmente.
fr: Impossible de charger les cartes de ce paquet. Les modifications des détails du paquet seront quand même enregistrées.
it: Impossibile caricare le carte di questo mazzo. Le modifiche ai dettagli del mazzo verranno comunque salvate.
ja: このデッキのカードを読み込めませんでした。デッキの詳細の変更は保存されます。
ko: 이 덱의 카드를 불러오지 못했어요. 덱 정보 변경 사항은 그대로 저장돼요.
pt_br: Não foi possível carregar as cartas deste baralho. As alterações nos detalhes ainda serão salvas.
vi: Không tải được các thẻ của bộ thẻ này. Thay đổi thông tin bộ thẻ vẫn sẽ được lưu.
zh_hans: 无法加载这个卡组的卡片。对卡组信息的修改仍会保存。
zh_hant: 無法載入這個牌組的卡片。牌組資訊的變更仍會儲存。

# deck_editor_error_move
source: Couldn't move that card.
de: Die Karte konnte nicht verschoben werden.
es: No se pudo mover esa tarjeta.
fr: Impossible de déplacer cette carte.
it: Impossibile spostare la carta.
ja: カードを移動できませんでした。
ko: 카드를 옮기지 못했어요.
pt_br: Não foi possível mover essa carta.
vi: Không di chuyển được thẻ đó.
zh_hans: 无法移动这张卡片。
zh_hant: 無法移動這張卡片。

# deck_editor_error_save
source: Couldn't save this deck.
de: Der Stapel konnte nicht gespeichert werden.
es: No se pudo guardar este mazo.
fr: Impossible d’enregistrer ce paquet.
it: Impossibile salvare questo mazzo.
ja: デッキを保存できませんでした。
ko: 이 덱을 저장하지 못했어요.
pt_br: Não foi possível salvar este baralho.
vi: Không lưu được bộ thẻ này.
zh_hans: 无法保存这个卡组。
zh_hant: 無法儲存這個牌組。

# deck_editor_has_audio
source: Has audio
de: Mit Audio
es: Tiene audio
fr: Contient de l’audio
it: Ha un audio
ja: 音声あり
ko: 오디오 있음
pt_br: Tem áudio
vi: Có âm thanh
zh_hans: 含音频
zh_hant: 含音訊

# deck_editor_has_image
source: Has image
de: Mit Bild
es: Tiene imagen
fr: Contient une image
it: Ha un'immagine
ja: 画像あり
ko: 이미지 있음
pt_br: Tem imagem
vi: Có hình ảnh
zh_hans: 含图片
zh_hant: 含圖片

# deck_editor_label_description
source: DESCRIPTION
de: BESCHREIBUNG
es: DESCRIPCIÓN
it: DESCRIZIONE
ja: 説明
ko: 설명
pt_br: DESCRIÇÃO
vi: MÔ TẢ
zh_hans: 简介
zh_hant: 說明

# deck_editor_label_title
source: DECK TITLE
de: TITEL DES STAPELS
es: TÍTULO DEL MAZO
fr: TITRE DU PAQUET
it: TITOLO DEL MAZZO
ja: デッキのタイトル
ko: 덱 제목
pt_br: TÍTULO DO BARALHO
vi: TÊN BỘ THẺ
zh_hans: 卡组标题
zh_hant: 牌組名稱

# deck_editor_load_more_cards
source: Load more cards
de: Weitere Karten laden
es: Cargar más tarjetas
fr: Charger plus de cartes
it: Carica altre carte
ja: さらにカードを読み込む
ko: 카드 더 불러오기
pt_br: Carregar mais cartas
vi: Tải thêm thẻ
zh_hans: 加载更多卡片
zh_hant: 載入更多卡片

# deck_editor_loading_cards
source: Loading more cards…
de: Weitere Karten werden geladen…
es: Cargando más tarjetas…
fr: Chargement d’autres cartes…
it: Carico altre carte…
ja: さらにカードを読み込み中…
ko: 카드를 더 불러오는 중…
pt_br: Carregando mais cartas…
vi: Đang tải thêm thẻ…
zh_hans: 正在加载更多卡片…
zh_hant: 正在載入更多卡片…

# deck_editor_move_down
source: Move card down
de: Karte nach unten
es: Bajar tarjeta
fr: Descendre la carte
it: Sposta la carta in giù
ja: カードを下に移動
ko: 카드 아래로 이동
pt_br: Mover carta para baixo
vi: Di chuyển thẻ xuống
zh_hans: 下移卡片
zh_hant: 將卡片下移

# deck_editor_move_up
source: Move card up
de: Karte nach oben
es: Subir tarjeta
fr: Monter la carte
it: Sposta la carta in su
ja: カードを上に移動
ko: 카드 위로 이동
pt_br: Mover carta para cima
vi: Di chuyển thẻ lên
zh_hans: 上移卡片
zh_hant: 將卡片上移

# deck_editor_reorder
source: Reorder
de: Sortieren
es: Reordenar
fr: Réorganiser
it: Riordina
ja: 並べ替え
ko: 순서 변경
pt_br: Reordenar
vi: Sắp xếp lại
zh_hans: 调整顺序
zh_hant: 重新排序

# deck_editor_save
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# deck_editor_saving
source: Saving…
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存しています…
ko: 저장하는 중…
pt_br: Salvando…
vi: Đang lưu…
zh_hans: 正在保存…
zh_hant: 正在儲存…

# deck_editor_title_edit
source: Edit Deck
de: Stapel bearbeiten
es: Editar mazo
fr: Modifier le paquet
it: Modifica mazzo
ja: デッキを編集
ko: 덱 편집
pt_br: Editar baralho
vi: Sửa bộ thẻ
zh_hans: 编辑卡组
zh_hant: 編輯牌組

# deck_editor_title_new
source: New Deck
de: Neuer Stapel
es: Nuevo mazo
fr: Nouveau paquet
it: Nuovo mazzo
ja: 新しいデッキ
ko: 새 덱
pt_br: Novo baralho
vi: Bộ thẻ mới
zh_hans: 新建卡组
zh_hant: 新牌組

# deck_editor_title_placeholder
source: Enter deck title...
de: Titel des Stapels eingeben...
es: Escribe el título del mazo...
fr: Saisis le titre du paquet...
it: Inserisci il titolo del mazzo...
ja: デッキのタイトルを入力…
ko: 덱 제목 입력...
pt_br: Digite o título do baralho...
vi: Nhập tên bộ thẻ...
zh_hans: 输入卡组标题…
zh_hant: 輸入牌組名稱…

# deck_editor_title_placeholder_untitled
source: Untitled deck
de: Stapel ohne Titel
es: Mazo sin título
fr: Paquet sans titre
it: Mazzo senza titolo
ja: 無題のデッキ
ko: 제목 없는 덱
pt_br: Baralho sem título
vi: Bộ thẻ chưa đặt tên
zh_hans: 未命名卡组
zh_hant: 未命名牌組

# deck_front_language_label
source: Front language
de: Sprache der Vorderseite
es: Idioma del anverso
fr: Langue du recto
it: Lingua del fronte
ja: 表面の言語
ko: 앞면 언어
pt_br: Idioma da frente
vi: Ngôn ngữ mặt trước
zh_hans: 正面语言
zh_hant: 正面語言
